<h1 style="text-align: center;">Politique de confidentialit&eacute; de l'application : Mon Ann&eacute;e Scolaire</h1>
<p style="text-align: center;"><span style="color: #999999;">Derni&egrave;re mise &agrave; jour le Samedi 2 Octobre 2021.</span></p>
<p>&nbsp; &nbsp; i. Nous avons acc&egrave;s &agrave; des statistiques d'utilisation anonymes et rapport de crashs.</p>
<p style="text-align: justify;"><span style="color: #999999;">Les stores de Apple est Google mettent &agrave; disposition ces donn&eacute;es pour les d&eacute;veloppeurs d'application. Ces donn&eacute;es sont utilis&eacute;es dans le but de comprendre l'utilisation de l'application et diagnostiquer les crashs. Nous ne collectons pas ces donn&eacute;es nous-m&ecirc;me; nous utilisons seulement les donn&eacute;es fournies par Apple et Google.</span></p>
<p>&nbsp; &nbsp; ii. Nous pouvons vous demander la permission d'utiliser des caract&eacute;ristiques de l'appareil.</p>
<p style="text-align: justify;"><span style="color: #999999;">Les caract&eacute;ristiques que nous pouvons vous demander incluent les notifications. Ces caract&eacute;ristiques sont utilis&eacute;es pour am&eacute;liorer l'exp&eacute;rience de l'application et la mani&egrave;re dont nous les utilisons est clair. Nous n'utilisons pas pas ces caract&eacute;ristiques pour autre chose que leurs buts pr&eacute;vus. Si vous le souhaitez, vous pouvez vous en d&eacute;sengager &agrave; n'importe quel moment.</span></p>
<p>&nbsp; &nbsp; iii. Cette politique de confidentialit&eacute; peut &ecirc;tre modifi&eacute;e &agrave; n'importe quel moment.</p>
<p style="text-align: justify;"><span style="color: #999999;">L'utilisation continuelle de notre application sera consid&eacute;r&eacute;e comme un consentement de nos pratiques concernant la vie priv&eacute;e et les informations personnelles. Si vous avez des questions, n'h&eacute;sitez pas &agrave; <a href="https://alessandrolapizza.github.io/support.html" target="_blank">nous contacter</a>.</span></p>
